"Property/alpha"	= "Opacity";
"Property/volume"	= "Volume";
"Property/shadowOpacity" = "Shadow Opacity";
"Property/blurSize" = "Blur Size";
"Property/rotationX" = "X Rotation";
"Property/rotationY" = "Y Rotation";
"Property/rotationZ" = "Z Rotation";
"Property/dropShadowBlur" = "Drop Shadow Blur Size";
"Property/audioRemoveBackgroundNoiseSuppressionAmount" = "Background Noise Removal Amount";
"Property/shadowAngle" = "Drop Shadow Angle";
"Property/reflectionOffset" = "Reflection Offset";
"Property/dropShadowBlur/Entity/CalloutAction" = "Drop Shadow Blur Size";
"Property/blur/Entity/CalloutAction" = "Feather";
"Property/cursorOpacity/Entity/ScreenMediaClip" = "Cursor Opacity";
"Property/mouseScale/Entity/ScreenMediaClip" = "Pointer Zoom";
"Property/cursorOpacity/Entity/ScreenRecordingAction" = "Cursor Opacity";
"Property/mouseScale/Entity/ScreenRecordingAction" = "Pointer Zoom";
"Property/zoomUp/Entity/CalloutAction" = "Zoom Up";
"Video" = "Video";
"Audio" = "Audio";
"Screen Recording" = "Screen Recording";
"Callout" = "Callout";
"Property/showKeysHeight" = "Keystroke Display Height";
"Property/showKeysPosition" = "Keystroke Display Position";
"Property/saturation" = "Saturation";
"Property/brightness" = "Brightness";
"Property/constrast" = "Contrast";
"Property/cornerRound" = "Corner Round";
"Property/margin" = "Margin";
"Property/audioEffectAmount" = "Audio Effect Amount";
"Property/audioDuckingPercent" = "Audio Ducking Amount";
"Property/foregroundBlur" = "Foreground Blur";
"Property/thickness" = "Thickness";
"Property/showKeysFadeInDuration/Entity/ScreenMediaClip" = "Keystrokes Fade In Duration";
"Property/showKeysFadeOutDuration/Entity/ScreenMediaClip" = "Keystrokes Fade Out Duration";
"Property/showKeysVisibleDuration/Entity/ScreenMediaClip" = "Keystrokes Visible Duration";
"Property/showKeysFadeInDuration/Entity/ScreenRecordingAction" = "Keystrokes Fade In Duration";
"Property/showKeysFadeOutDuration/Entity/ScreenRecordingAction" = "Keystrokes Fade Out Duration";
"Property/showKeysCornerRound/Entity/ScreenMediaClip" = "Corner Round";
"Property/showKeysOutlineStroke/Entity/ScreenMediaClip" = "Outline Stroke";
"Property/showKeysCornerRound/Entity/ScreenRecordingAction" = "Corner Round";
"Property/showKeysOutlineStroke/Entity/ScreenRecordingAction" = "Outline Stroke";
"Property/clickSoundsVolume" = "Click Sound Volume";
"Property/duration/Entity/Action" = "Action Duration";

